; TranslationAuthor: Jens Peter Nielsen
; TranslationAuthorEmail: jpnielsen69@gmail.com
; Soft Version: 2.32.133
; Update: Jan. 27, 2019
;
[GUI]
ButtonYes=Ja
ButtonNo=Nej
ButtonOK=OK
ButtonMinimize=Minimer
ButtonMaximize=Maksimer
ButtonClose=Luk
ButtonRestore=Gendan
ButtonMenu=Menu

[Lang]
NativeLanguage=Dansk

[Translation]
LangCode=0406
ReadHabit=Venstre-til-højre
LanguageName=DAN
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET

Information=Information
Warning=Advarsel
Error=Fejl
Confirm=Bekræftelse
CurVer=Version: 

;
; Main GUI
; 
TfrmUnlog.caption=Afinstalleringshistorik
TfrmUnlog.head.unDate=Afinstalleringsdato
TfrmUnlog.head.ItemName=Program
TfrmUnlog.head.restore=Resterende elementer
TfrmUnlog.noItems=Ingen resterende elementer
TfrmUnlog.Recovered=Gendannet
TfrmUnlog.recover=Gendan
FrmMain.lblrate.caption=Vurder
FrmMain.BtnNormal.Caption =Sikker
FrmMain.BtnModify.Caption =Reparer
FrmMain.BtnForce.Caption =Tvungen
FrmMain.BtnRemove.Caption=Fjern posteringer
FrmMain.lblcheckver.Caption=Søg efter opdateringer
FrmMain.lblinfo.caption=Leverer måden til at tvangsfjerne de genstridige programmer
FrmMain.btnSupport.hint=Hjælpecenter
FrmMain.btnnews.hint=Besked
FrmMain.btnfacebook.Hint=Del Wise Program Uninstaller på Facebook
FrmMain.btntwitter.Hint=Del Wise Program Uninstaller med Twitter
FrmMain.btnemail.Hint=Del Wise Program Uninstaller med dine venner
FrmMain.btnRefresh.Hint=Genopfrisk
FrmMain.btnLog.Caption=Afinstalleringshistorik
FrmMain.btnAll.hint=Alle programmer
FrmMain.btnSoft.hint=Skrivebordsprogrammer
FrmMain.btnApp.hint=Windows applikationer
FrmMain.btnPatch.hint=Systemkomponenter
FrmMain.btnUnless.hint=Brugerdefineret afinstallation
FrmSettings.caption=Indstillinger
;
; Menu
;
pmHelp=Hjælp (Online)
pmHome=Hjemmeside
pmforum=Forum
pmCheckMsg=Tjek efter nyheder
pmContact=Kontakt os
pmCheckNew=Søg efter opdateringer
pmLang=Sprog
pmAbout=Om
pmOpenEntry=Åbn i registreringseditor
pmOpenFolder=Åbn i Stifinder
PmGoogle=Søg (leveres af Google)
pmExport=Eksporter til tekstfil...
pmRightMenuA=Vis i genvejsmenu
ExplorerMenu=Afinstaller med Wise Program Uninstaller
pmUnisDetect=Opdag afinstallationen af anden afinstallationsprogram
pmUEI=Brugeroplevelsesforbedringsprogram (UEIP)
pmSaveLeft=Sikkerhedskopier automatisk afinstalleringsrester
pmSettings=Indstillnger


;
; About
;
FrmAbout.caption=Om
FrmAbout.btnok.caption=Ok
FrmAbout.lblver.caption=Version: 
FrmAbout.lblemail.caption=Teknisk hjælp:
FrmAbout.lblhome.caption=Hjemmeside: 
FrmAbout.lblthank.caption=Taksigelser til følgende for deres bidrag: 

;
; Processs
;
FrmProgressModal.btncancel.caption=Annuller

;
; frmafterdel
;
Frmafterdel.caption=Registreringsposteringer og filer, forbundet med et program
Frmafterdel.btnremove.caption=Fjern
Frmafterdel.btncancel.caption=Annuller
Frmafterdel.lblinfo.caption=Se venligst resultatet og klik "Fjern" for at færdiggøre denne afinstallation.
Frmafterdel.btnnone.caption=Fravælg alt
Frmafterdel.btnall.caption=Vælg alt
;
; Custome uninstall
;
frmUnlessDel.caption=Brugerdefineret afinstallation
frmUnlessDel.lblInfo1.caption=Brugerdefineret afinstallation hjælper dig med at afinstallere et program, der ikke kan afinstalleres på en rutinemæssig måde og rense de resterende filer grundigt. Du kan gennemse en mappe her for at slette eller afinstallere dets relaterede program.
frmUnlessDel.lblinfo2.caption=Indtast et nøgleord for at scanne, om der er resterende filer efter afinstallation.
frmUnlessDel.lblKeyword.caption=Nøgleord:
frmUnlessDel.btnNext.caption=Næste
frmUnlessDel.btncancel.caption=Annuller
frmUnlessDel.btnremove.caption=Fjern
frmUnlessDel.btnFolder.caption=Gennemse

;
; Rate
;
FrmRate.Btnlist.caption=Brugeranmeldelser
FrmRate.Btnreview.caption=Min anmeldelse
FrmRate.Btnfirst.caption=Vær vores første anmelder
FrmRate.Btnsubmit.caption=Send
FrmRate.lblscore.caption=Vurder:
FrmRate.lblscorehint.caption=(Klik på stjernerne for at stemme)
FrmRate.lblnick.caption=Din tilnavn:
FrmRate.lblnickhint.caption=(Valgfri)
FrmRate.lblemail.caption=Din mailadresse:
FrmRate.lblemailhint.caption=(Valgfri)
FrmRate.lblcontent.caption=Indhold:
FrmRate.lblcontenthint.caption=(Valgfri)
FrmRate.lbldesctitle.caption=Beskrivelse af program:
FrmRate.lblratesoft.caption=Anbefalet program


[Uninstall]
Backuping=Opretter sikkerhedskopi...
PublisherUnknown=Ukendt udgiver
VersionUnknown=Ukendt version
Rate=Vurder
ItemName=Navn
Publisher=Udgiver
Size=Størrelse
SetupDate=Installationsdato
Version=Version
Canceled=Afinstallationsprocessen er blevet annulleret.
NoLeftOverItem=Fandt ingen tilbageblevne rester.
Removing=Fjerner:
TotalStat=Fandt %d programmer, som optager %s diskplads.
Calculating=Beregner størrelse...
Files=Filer og Mapper
RegEntries=Posteringer i registret
Items=Elementer

[message]
NoNews=Du har ingen ulæste beskeder
confimdel=Den valgte mappe vil blive fjernet fra din computer. Fortsæt?
UninstallApp=Afinstallerer...
unistallError=Handlingen mislykkedes.
NewVer=En nyere version af Wise Program Uninstaller er tilgængelig. Vil du opdatere nu?
NoNewVer=Tillykke! Du anvender den seneste version.
NoProgramSelected=Vælg venligst et program først.
IsBusy=Vent venligst, indtil den forrige afinstallation er fuldført.
StartFindLeftover=Analyserer tilknyttede filer, mapper og posteringer i registret...
Collecting=Samler information om installerede programmer...
BeSureUseForce=Vælg kun "Tvungen", når "Sikker" ikke virker. Er du sikker på, du vil fortsætte?
ConfirmRemove=Dette fjerner afinstallationsposten fra registret. Det vil ikke afinstallere programmet. Er du sikker på, at du ønsker at fortsætte?
RejectItself=Programmet kan ikke afinstallere sig selv

[SoftRate]
Querying=Forespørger...
Good=Synes om det 
Bad=Synes ikke om det
Safe=Rapport
Ver=Ver:
Ratings=Vurderinger 
SoftNotExist=Det er ikke muligt at finde softwaren.
GetSoftInfoError=Manglende software-information 
UploadSoftLogoError=Udsendelsesfejl af software-information 
SubmitData=Indsender dine kommentarer om denne software... 
SubmitSoftInfoError=Indsendelsesfejl i forbindelse med netværket. 
SubmitRateSuccess=Indsendelsen var succesfuld.
HaveSubmitRate=Du har vurderet det.
Submitgoodbad=Indsender din information...
me=Mig
NickTooLong=Dit kaldenavn må ikke overstige 20 tegn.
MailTooLong=Din e-mail adresse må ikke overstige 50 tegn.
WrongEmail=Ugyldig email adresse.
ReviewTooLong=Den totale længde  af denne gennemgang bør ikke overstige 300 tegn.
RateHint=Tilmeld dig vores programvurdering og vurder din favoritprogram! 
UnknowName=Ukendt produkt
UnknowVer=Ukendt version
UnknowDesc=Beskrivelse


[Hint]
HintRate=Vurder program
HintClose=Slet element

[Monitor]
FindLeftover=%s kan stadig efterlade resterende elementer på din computer. Wise Program Uninstaller scanner...
NonItems=%s blev fuldstændig fjernet fra din computer.